/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "すべてのカラムを同じサイズに設定";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "すべてのカラムのサイズを個別に設定";

/* Menu item to choose right size this column. */
"Right Size This Column" = "このカラムのサイズを調整";

